{"latin":[{"body":"Disertissime Romuli nepotum,\nquot sunt quotque fuere, Marce Tulli,\nquotque post aliis erunt in annis,\ngratias tibi maximas Catullus\nagit pessimus omnium poeta,\ntanto pessimus omnium poeta,\nquanto tu optimus omnium patronus.","tag":"Catullus 49"},{"body":"hostis habet muros; ruit alto a culmine Troia.\nsat patriae Priamoque datum: si Pergama dextra\ndefendi possent, etiam hac defensa fuissent.\nsacra suosque tibi commendat Troia penatis;\nhos cape fatorum comites, his moenia quaere\nmagna pererrato statues quae denique ponto.'\nsic ait et manibus vittas Vestamque potentem\naeternumque adytis effert penetralibus ignem.","tag":"Vergil, Aeneid II.290-297"},{"body":"Tu ne quaesieris (scire nefas) quem mihi, quem tibi\nfinem di dederint, Leuconoe, nec Babylonios\ntemptaris numeros. Ut melius quicquid erit pati!\nSeu pluris hiemes seu tribuit Iuppiter ultimam,\nquae nunc oppositis debilitat pumicibus mare\nTyrrhenum, sapias, vina liques et spatio brevi\nspem longam reseces. Dum loquimur, fugerit invida\naetas: carpe diem, quam minimum credula postero.","tag":"Horace, Carmina I.11"},{"body":"Maeonis elusam designat imagine tauri\nEuropam: verum taurum, freta vera putares;\nipsa videbatur terras spectare relictas\net comites clamare suas tactumque vereri\nadsilientis aquae timidasque reducere plantas.","tag":"Ovid, Metamorphoses IV.103-107"},{"body":"ut tamen exemplis intellegat aemula laudis,\nquod pretium speret pro tam furialibus ausis\nquattuor in partes certamina quattuor addit","tag":"Ovid, Metamorphoses IV.83-85"},{"body":"qualis ab imbre solent percussis solibus arcus\ninficere ingenti longum curvamine caelum;\nin quo diversi niteant cum mille colores,\ntransitus ipse tamen spectantia lumina fallit:\nusque adeo, quod tangit, idem est; tamen ultima distant.","tag":"Ovid, Metamorphoses IV.63-67"},{"body":"nullus adhuc mundo praebebat lumina Titan,\nnec nova crescendo reparabat cornua Phoebe,\nnec circumfuso pendebat in aere tellus\nponderibus librata suis, nec bracchia longo\nmargine terrarum porrexerat Amphitrite;\nutque erat et tellus illic et pontus et aer,\nsic erat instabilis tellus, innabilis unda,\nlucis egens aer; nulli sua forma manebat,\nobstabatque aliis aliud, quia corpore in uno\nfrigida pugnabant calidis, umentia siccis,\nmollia cum duris, sine pondere, habentia pondus.","tag":"Ovid, Metamorphoses I.10-20"},{"body":"Quo usque tandem abutere, Catilina, patientia\nnostra? quam diu etiam furor iste tuus nos eludet?\nquem ad finem sese effrenata iactabit audacia?","tag":"Cicero, In Catilinam I.1"},{"body":"Quae cum ita sint, Catilina, dubitas, si emori\naequo animo non potes, abire in aliquas terras\net vitam istam multis suppliciis iustis\ndebitisque ereptam fugae solitudinique mandare?\n\"Refer\" inquis \"ad senatum\"; id enim postulas et,\nsi hic ordo placere decreverit te ire in exilium,\noptemperaturum te esse dicis. Non referam, id quod\nabhorret a meis moribus, et tamen faciam, ut intellegas,\nquid hi de te sentiant. Egredere ex urbe, Catilina,\nlibera rem publicam metu, in exilium, si hanc vocem\nexspectas, proficiscere.","tag":"Cicero, In Catilinam I.20"},{"body":"At si hoc idem huic adulescenti optimo, P. Sestio,\nsi fortissimo viro, M. Marcello, dixissem, iam mihi\nconsuli hoc ipso in templo iure optimo senatus vim\net manus intulisset. De te autem, Catilina, cum\nquiescunt, probant, cum patiuntur, decernunt, cum\ntacent, clamant!","tag":"Cicero, In Catilinam I.21"},{"body":"\"Praeclaram vero populo Romano refers gratiam, qui\nte, hominem per te cognitum nulla commendatione maiorum\ntam mature ad summum imperium per omnis honorum gradus\nextulit, si propter invidiam aut alicuius periculi\nmetum salutem civium tuorum neglegis.\"","tag":"Cicero, In Catilinam I.28"},{"body":"Tu ut illa [aquila argentea] carere diutius possis,\nquam venerari ad caedem proficiscens solebas, a cuius\naltaribus saepe istam impiam dexteram ad necem civium\ntranstulisti?","tag":"Cicero, In Catilinam I.24"},{"body":"Ut saepe homines aegri morbo gravi cum aestu febrique\niactantur, si aquam gelidam biberunt, primo relevari\nvidentur, deinde multo gravius vehementiusque adflict-\nantur, sic hic morbus, qui est in re publica, relevatus\nistius poena vehementius reliquis vivis ingravescet.","tag":"Cicero, In Catilinam I.31"},{"body":"nam divitiarum et formae gloria fluxa atque fragilis\nest, virtus clara aeternaque habetur.","tag":"Sallust, Bellum Catilinae 1"}],"english":[{"body":"The rain it raineth on the just\nAnd also on the unjust fella;\nBut chiefly on the just, because\nThe unjust steals the just's umbrella.","tag":"Ferguson Bowen, Untitled"},{"body":"I met a traveller from an antique land,\nWho said—“Two vast and trunkless legs of stone\nStand in the desert. . . . Near them, on the sand,\nHalf sunk a shattered visage lies, whose frown,\nAnd wrinkled lip, and sneer of cold command,\nTell that its sculptor well those passions read\nWhich yet survive, stamped on these lifeless things,\nThe hand that mocked them, and the heart that fed;\nAnd on the pedestal, these words appear:\nMy name is Ozymandias, King of Kings;\nLook on my Works, ye Mighty, and despair!\nNothing beside remains. Round the decay\nOf that colossal Wreck, boundless and bare\nThe lone and level sands stretch far away.”","tag":"Percy Bysshe Shelley, Ozymandias"},{"body":"And yet, though invariably happiest elsewhere,\nthere is within me a feeling for old Salem, which, in lack of a\nbetter phrase, I must be content to call affection. The sentiment\nis probably assignable to the deep and aged roots which\nmy family has struck into the soil. It is now nearly two centuries\nand a quarter since the original Briton, the earliest emigrant\nof my name, made his appearance in the wild and forest-bordered\nsettlement, which has since become a city. And here his descendants\nhave been born and died, and have mingled their\nearthy substance with the soil; until no small portion of it must\nnecessarily be akin to the mortal frame wherewith, for a little\nwhile, I walk the streets. In part, therefore, the attachment\nwhich I speak of is the mere sensuous sympathy of dust for\ndust.","tag":"Nathaniel Hawthorne, The Scarlet Letter I: The Custom-House"},{"body":"I used to watch and study this patriarchal personage with, I\nthink, livelier curiosity, than any other form of humanity there\npresented to my notice. He was, in truth, a rare phenomenon;\nso perfect, in one point of view; so shallow, so delusive, so impalpable,\nsuch an absolute nonentity, in every other. My conclusion\nwas that he had no soul, no heart, no mind; nothing, as I\nhave already said, but instincts: and yet, withal, so cunningly\nhad the few materials of his character been put together, that\nthere was no painful perception of deficiency, but, on my part,\nan entire contentment with what I found in him.","tag":"Nathaniel Hawthorne, The Scarlet Letter I: The Custom-House"},{"body":"The somewhat dim coal-fire has an essential influence in producing\nthe effect which I would describe. It throws its unobtrusive\ntinge throughout the room, with a faint ruddiness upon\nthe walls and ceiling, and a reflected gleam from the polish of the\nfurniture. This warmer light mingles itself with the cold spirituality\nof the moonbeams, and communicates, as it were, a heart\nand sensibilities of human tenderness to the forms which fancy\nsummons up. It converts them from snow-images into men and\nwomen. Glancing at the looking-glass, we behold—deep within its\nhaunted verge—the smouldering glow of the half-extinguished\nanthracite, the white moonbeams on the floor, and a repetition\nof all the gleam and shadow of the picture, with one remove\nfurther from the actual, and nearer to the imaginative. Then,\nat such an hour, and with this scene before him, if a man, sitting\nall alone, cannot dream strange things, and make them look like\ntruth, he need never try to write romances.","tag":"Nathaniel Hawthorne, The Scarlet Letter I: The Custom-House"},{"body":"The vulgar, who, in those dreary old times, were always contributing\na grotesque horror to what interested their imaginations,\nhad a story about the scarlet letter which we might readily work\nup into a terrific legend. They averred, that the symbol was\nnot mere scarlet cloth, tinged in an earthly dye-pot, but was\nred-hot with infernal fire, and could be seen glowing all alight,\nwhenever Hester Prynne walked abroad in the night-time. And\nwe must needs say, it seared Hester’s bosom so deeply, that\nperhaps there was more truth in the rumor than our modern\nincredulity may be inclined to admit.","tag":"Nathaniel Hawthorne, The Scarlet Letter V: Hester at Her Needle"},{"body":"Whenever that look appeared in her wild, bright, deeply black eyes,\nit invested her with a strange remoteness and intangibility: it was\nas if she were hovering in the air, and might vanish, like a glimmering\nlight that comes we know not whence and goes we know not whither.","tag":"Nathaniel Hawthorne, The Scarlet Letter VI: Pearl"},{"body":"The latter was by far the most showy and gallant figure, so far as\napparel went, anywhere to be seen among the multitude. He wore a\nprofusion of ribbons on his garment, and gold lace on his hat,\nwhich was also encircled by a gold chain, and surmounted with a feather.\nThere was a sword at his side and a sword-cut on his forehead, which,\nby the arrangement of his hair, he seemed anxious rather to display\nthan hide. A landsman could hardly have worn this garb and shown\nthis face, and worn and shown them both with such a galliard air,\nwithout undergoing stern question before a magistrate, and probably\nincurring a fine or imprisonment, or perhaps an exhibition in the stocks.\nAs regarded the shipmaster, however, all was looked upon as pertaining\nto the character, as to a fish his glistening scales.","tag":"Nathaniel Hawthorne, The Scarlet Letter XXII: The Procession"},{"body":"“And, after many, many years, a new grave was delved, near an old and sunken\none, in that burial-ground beside which King’s Chapel has since been\nbuilt. It was near that old and sunken grave, yet with a space between, as if\nthe dust of the two sleepers had no right to mingle. Yet one tomb-stone served\nfor both. All around, there were monuments carved with armorial bearings; and\non this simple slab of slate—as the curious investigator may still\ndiscern, and perplex himself with the purport—there appeared the\nsemblance of an engraved escutcheon. It bore a device, a herald’s wording\nof which may serve for a motto and brief description of our now concluded\nlegend; so sombre is it, and relieved only by one ever-glowing point of light\ngloomier than the shadow:\n\n“ON A FIELD, SABLE, THE LETTER A, GULES.”","tag":"Nathaniel Hawthorne, The Scarlet Letter XXIV: Conclusion"}],"spanish":[{"body":"--Ya esos zapatos están de botar --dijo--. Sigue poniéndote los\nbotines de charol.\nEl coronel se sintió desolado.\n--Parecen zapatos de huérfano --protestó--. Cada vez que me los\npongo me siento fugilado de un asilo.\n--Nosotros somos huérfanos de nuestro hijo --dijo la mujer.","tag":"Gabriel García Márquez, El coronel no tiene quien le escriba"},{"body":"Regresaron en silencio. El médico concentrado en los periódicos.\nEl coronel con su manera de andar habitual que parecía la de un\nhombre que desanda el camino para buscar una moneda perdida.","tag":"Gabriel García Márquez, El coronel no tiene quien le escriba"}],"greek":[{"body":"αἱ συμφοραὶ τῶν ἀνθρώπων ἄρχουσι καὶ οὐκὶ ὥνθρωποι τῶν συμφορέων","tag":"Herodotus, Inquiries VII.49.3"},{"body":"Κακὸν κακοῦ οὐχ ἅπτεται","tag":"Aesop, Proverbs 30"},{"body":"οὐ τοῖς ἀ̄θύμοις ἡ τύχη ξυλλαμβάνει","tag":"Sophocles, frag. 927"},{"body":"οἱ γὰρ πολλοὶ τὴν μὲν ἁλήθειαν ἁγνοοῦσιν, πρὸς δὲ τὴν δόξαν ἀποβλέουσιν.","tag":"Isocrates, To Demonicus 17"},{"body":"ὁμοφρυσύνη φιλίην ποιέει","tag":"Democritus, frag. 186"},{"body":"ὅν γὰρ θεοὶ φιλοῦσιν, ἀποθνήσει νέος","tag":"Menander, Sententiae 425"},{"body":"πολλοὶ μὲν εὐτυχοῦσιν, οὐ φρονοῦσιν δέ.","tag":"Menander, Sententiae 628"},{"body":"ὁ ἄνας οὗ τὸ μαντεῖόν ἐστι τὸ ἐν Δελφοῖς οὔτε λέγει οὔτε κρύπτει ἀλλὰ σημαίνει.","tag":"Heraclitus, frag. 93"},{"body":"ὡς οὐ δικαίως θάνατον ἔχθουσιν βροτοί,\nὅσπερ μέγιστον ῥῦμα τῶν πολλῶν κακῶν","tag":"Aeschylus, frag. 353"},{"body":"ἄνθρωπός ἑστι πνεῦμα καὶ σκιὰ̄ μόνον.","tag":"Sophocles, frag. 13"},{"body":"ἥδε ἡ ἡμέρᾱ τοῖς Ἕλλησι μεγάλων κακῶν ἅρξει.","tag":"Thucydides, Peloponnesian War II.12.4"},{"body":"ἀλλ᾿ ἡ Δίκη γὰρ καὶ διὰ σκότου βλέπει.","tag":"Euripides, frag. 555N"},{"body":"ἄγροικός εἰμι· τὴν σκάφην σκάφην λέγω.","tag":"[Aristophanes], frag. 901b"},{"body":"ποτὲ βοῦς, ποτὲ βοτάνη.","tag":"Aesop, Proverbs 143"}]}